grammar/glossary.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>A Glossary of Middle Low German</title>
<!-- 2023-09-09 Sat 14:54 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Seán D Vrieland" />
</head>
<body>
<div id="content">
<h1 class="title">A Glossary of Middle Low German</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. New words</a>
<ul>
<li><a href="#sec-1-1">1.1. Start here</a></li>
</ul>
</li>
<li><a href="#sec-2">2. Full Glossary</a></li>
</ul>
</div>
</div>
<p>
This glossary contains words found in the reading texts for the Middle Low German reading group.
</p>
