grammar/glossary.org
* New words
#+ATTR_HTML: :border 2 :rules all :frame border
|-------------------+------------------+------+---------------------|
| Form in text      | Lemma            | POS  | Definition          |
|-------------------+------------------+------+---------------------|
| ordel             | ordel            | n/f  | judgement           |
| water vloet       | water vlot       | f    | flood               |
| quam              | komen            |      |                     |
| upp               | up               | prep | up, on              |
| ertryke           | ertrike          | f    | Kingdom of Earth    |
| andere            | ander            | pron | other               |
| vormerende        | vormeren         | v    | increase            |
| mennichvoldighen, | mennichvoldigen  | v    | multiply            |
| Noe               | Noe              |      |                     |
| wyff              | wif              | n    | wife                |
| wanderden         | wanderen         | v    | wander              |
| begunden          | beginnen         | v    | begin               |
| arbeydende        | arbeiden         | v    | work                |
| syk               | sik              | pron | (reflexive pronoun) |
| willen            | wille            | m    | will                |
| erer              | er(er)           | poss | their               |
| benedyede         | benedien         | v    | bless               |
| gaff              | geven            | v    | give                |
| benedyinghe       | beneding         | f    | blessing            |
| wassende          | wassen           | v    | grow                |
| mennichvoldich    | mennichvoldich   | adj  | manifold, numerous  |
| werdende.         | werden           | v    | become              |
| hete              | heten            | v    | be called           |
| Japhet,           | Japhet           | prop | Japheth             |
| slechten          | slechte          | n    | family, lineage     |
| quemen,           | komen            | v    | come                |
| hilden            | holden           | v    | hold                |
| hilt.             | holden           | v    | hold                |
| dorch             | dorch            | prep | through             |
| grote             | grot             | adj  | great, large        |
| openbaren         | openbaren        | v    | reveal              |
| leve,             | leve             | f    | love                |
| hadde             | hebben           | v    | have                |
| leet              | leden            | v    | lead                |
| ghewaer           | gewar            | adj  | aware               |
| werden            | werden           | v    | become              |
| geslechte,        | geslechte        | n    | family, lineage     |
| Syderack,1        | Sydrak           | prop | Sidrach             |
| vorvullede        | vorvullen        | v    | complete            |
| alre              | al               |      |                     |
| wisheit           | wisheit          | f    | wisdom              |
| wetende           | weten            |      |                     |
| werden            | werden           |      |                     |
| ghescheen         | schen            | v    | happen              |
| wente             | wente (-->wante) |      |                     |
| Dessen            | desse            | pron | this                |
| werdighede        | werdigen         | v    | honor, appreciate   |
| vormiddelst       | vormiddelst      | prep | amidst, amongst     |
|                   |                  |      |                     |
| forme             | forme            | f    | form                |
| drevaldicheit,    | drevaldicheit    | f    | Trinity             |
| worby             | worbi            | conj | whereby             |
| anwyser           | anwiser          | m    | teacher             |
| dar ane           | darane           | adv  | in that manner      |
| openbaer,         | openbar          | adj  | obvious, revealed   |
| vorkundighede     | vorkundigen      | v    | proclaim, report    |
| unghelovighen     | ungelovich       | adj  | unbelieving         |
| konnigh,          | koning           | m    | king                |
| omme              | umme             |      |                     |
| bekerende,        | bekeren          | v    | convert             |
| hyr na            | hirna            | adv  | after that          |
| gescreven         | schriven         | v    | write               |
| beghyn            | begin            | n    | beginning           |
| desses            | desse            |      |                     |
| bokes.            | bok              | n    | book                |
| wo                | wo               | adv  | where               |
| neghen            | negen            | num  | nine                |
| orden             | orde             | m/f  | order               |
| engele            | engel            | m    | angel               |
| hemmele           | hemmel           | m    | heaven              |
| islyk             | islik            | pron | any, all            |
| wo aff            | wo af            | prep | where (from)        |
| denet.            | denen            | v    | serve               |
|-------------------+------------------+------+---------------------|
