grammar/glossary.html

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> New words</h2>
<div class="outline-text-2" id="text-1">
<table border="2" cellspacing="0" cellpadding="6" rules="all" frame="border">


<colgroup>
<col  class="left" />

<col  class="left" />

<col  class="left" />

<col  class="left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="left">Form in text</th>
<th scope="col" class="left">Lemma</th>
<th scope="col" class="left">POS</th>
<th scope="col" class="left">Definition</th>
</tr>
</thead>
<tbody>
<tr>
<td class="left">ordel</td>
<td class="left">ordel</td>
<td class="left">n/f</td>
<td class="left">judgement</td>
</tr>

<tr>
<td class="left">water vloet</td>
<td class="left">water vlot</td>
<td class="left">f</td>
<td class="left">flood</td>
</tr>

<tr>
<td class="left">quam</td>
<td class="left">komen</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">upp</td>
<td class="left">up</td>
<td class="left">prep</td>
<td class="left">up, on</td>
</tr>

<tr>
<td class="left">ertryke</td>
<td class="left">ertrike</td>
<td class="left">f</td>
<td class="left">Kingdom of Earth</td>
</tr>

<tr>
<td class="left">andere</td>
<td class="left">ander</td>
<td class="left">pron</td>
<td class="left">other</td>
</tr>

<tr>
<td class="left">vormerende</td>
<td class="left">vormeren</td>
<td class="left">v</td>
<td class="left">increase</td>
</tr>

<tr>
<td class="left">mennichvoldighen,</td>
<td class="left">mennichvoldigen</td>
<td class="left">v</td>
<td class="left">multiply</td>
</tr>

<tr>
<td class="left">Noe</td>
<td class="left">Noe</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">wyff</td>
<td class="left">wif</td>
<td class="left">n</td>
<td class="left">wife</td>
</tr>

<tr>
<td class="left">wanderden</td>
<td class="left">wanderen</td>
<td class="left">v</td>
<td class="left">wander</td>
</tr>

<tr>
<td class="left">begunden</td>
<td class="left">beginnen</td>
<td class="left">v</td>
<td class="left">begin</td>
</tr>

<tr>
<td class="left">arbeydende</td>
<td class="left">arbeiden</td>
<td class="left">v</td>
<td class="left">work</td>
</tr>

<tr>
<td class="left">syk</td>
<td class="left">sik</td>
<td class="left">pron</td>
<td class="left">(reflexive pronoun)</td>
</tr>

<tr>
<td class="left">willen</td>
<td class="left">wille</td>
<td class="left">m</td>
<td class="left">will</td>
</tr>

<tr>
<td class="left">erer</td>
<td class="left">er(er)</td>
<td class="left">poss</td>
<td class="left">their</td>
</tr>

<tr>
<td class="left">benedyede</td>
<td class="left">benedien</td>
<td class="left">v</td>
<td class="left">bless</td>
</tr>

<tr>
<td class="left">gaff</td>
<td class="left">geven</td>
<td class="left">v</td>
<td class="left">give</td>
</tr>

<tr>
<td class="left">benedyinghe</td>
<td class="left">beneding</td>
<td class="left">f</td>
<td class="left">blessing</td>
</tr>

<tr>
<td class="left">wassende</td>
<td class="left">wassen</td>
<td class="left">v</td>
<td class="left">grow</td>
</tr>

<tr>
<td class="left">mennichvoldich</td>
<td class="left">mennichvoldich</td>
<td class="left">adj</td>
<td class="left">manifold, numerous</td>
</tr>

<tr>
<td class="left">werdende.</td>
<td class="left">werden</td>
<td class="left">v</td>
<td class="left">become</td>
</tr>

<tr>
<td class="left">hete</td>
<td class="left">heten</td>
<td class="left">v</td>
<td class="left">be called</td>
</tr>

<tr>
<td class="left">Japhet,</td>
<td class="left">Japhet</td>
<td class="left">prop</td>
<td class="left">Japheth</td>
</tr>

<tr>
<td class="left">slechten</td>
<td class="left">slechte</td>
<td class="left">n</td>
<td class="left">family, lineage</td>
</tr>

<tr>
<td class="left">quemen,</td>
<td class="left">komen</td>
<td class="left">v</td>
<td class="left">come</td>
</tr>

<tr>
<td class="left">hilden</td>
<td class="left">holden</td>
<td class="left">v</td>
<td class="left">hold</td>
</tr>

<tr>
<td class="left">hilt.</td>
<td class="left">holden</td>
<td class="left">v</td>
<td class="left">hold</td>
</tr>

<tr>
<td class="left">dorch</td>
<td class="left">dorch</td>
<td class="left">prep</td>
<td class="left">through</td>
</tr>

<tr>
<td class="left">grote</td>
<td class="left">grot</td>
<td class="left">adj</td>
<td class="left">great, large</td>
</tr>

<tr>
<td class="left">openbaren</td>
<td class="left">openbaren</td>
<td class="left">v</td>
<td class="left">reveal</td>
</tr>

<tr>
<td class="left">leve,</td>
<td class="left">leve</td>
<td class="left">f</td>
<td class="left">love</td>
</tr>

<tr>
<td class="left">hadde</td>
<td class="left">hebben</td>
<td class="left">v</td>
<td class="left">have</td>
</tr>

<tr>
<td class="left">leet</td>
<td class="left">leden</td>
<td class="left">v</td>
<td class="left">lead</td>
</tr>

<tr>
<td class="left">ghewaer</td>
<td class="left">gewar</td>
<td class="left">adj</td>
<td class="left">aware</td>
</tr>

<tr>
<td class="left">werden</td>
<td class="left">werden</td>
<td class="left">v</td>
<td class="left">become</td>
</tr>

<tr>
<td class="left">geslechte,</td>
<td class="left">geslechte</td>
<td class="left">n</td>
<td class="left">family, lineage</td>
</tr>

<tr>
<td class="left">Syderack,1</td>
<td class="left">Sydrak</td>
<td class="left">prop</td>
<td class="left">Sidrach</td>
</tr>

<tr>
<td class="left">vorvullede</td>
<td class="left">vorvullen</td>
<td class="left">v</td>
<td class="left">complete</td>
</tr>

<tr>
<td class="left">alre</td>
<td class="left">al</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">wisheit</td>
<td class="left">wisheit</td>
<td class="left">f</td>
<td class="left">wisdom</td>
</tr>

<tr>
<td class="left">wetende</td>
<td class="left">weten</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">werden</td>
<td class="left">werden</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">ghescheen</td>
<td class="left">schen</td>
<td class="left">v</td>
<td class="left">happen</td>
</tr>

<tr>
<td class="left">wente</td>
<td class="left">wente (&#x2013;&gt;wante)</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">Dessen</td>
<td class="left">desse</td>
<td class="left">pron</td>
<td class="left">this</td>
</tr>

<tr>
<td class="left">werdighede</td>
<td class="left">werdigen</td>
<td class="left">v</td>
<td class="left">honor, appreciate</td>
</tr>

<tr>
<td class="left">vormiddelst</td>
<td class="left">vormiddelst</td>
<td class="left">prep</td>
<td class="left">amidst, amongst</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">forme</td>
<td class="left">forme</td>
<td class="left">f</td>
<td class="left">form</td>
</tr>

<tr>
<td class="left">drevaldicheit,</td>
<td class="left">drevaldicheit</td>
<td class="left">f</td>
<td class="left">Trinity</td>
</tr>

<tr>
<td class="left">worby</td>
<td class="left">worbi</td>
<td class="left">conj</td>
<td class="left">whereby</td>
</tr>

<tr>
<td class="left">anwyser</td>
<td class="left">anwiser</td>
<td class="left">m</td>
<td class="left">teacher</td>
</tr>

<tr>
<td class="left">dar ane</td>
<td class="left">darane</td>
<td class="left">adv</td>
<td class="left">in that manner</td>
</tr>

<tr>
<td class="left">openbaer,</td>
<td class="left">openbar</td>
<td class="left">adj</td>
<td class="left">obvious, revealed</td>
</tr>

<tr>
<td class="left">vorkundighede</td>
<td class="left">vorkundigen</td>
<td class="left">v</td>
<td class="left">proclaim, report</td>
</tr>

<tr>
<td class="left">unghelovighen</td>
<td class="left">ungelovich</td>
<td class="left">adj</td>
<td class="left">unbelieving</td>
</tr>

<tr>
<td class="left">konnigh,</td>
<td class="left">koning</td>
<td class="left">m</td>
<td class="left">king</td>
</tr>

<tr>
<td class="left">omme</td>
<td class="left">umme</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">bekerende,</td>
<td class="left">bekeren</td>
<td class="left">v</td>
<td class="left">convert</td>
</tr>

<tr>
<td class="left">hyr na</td>
<td class="left">hirna</td>
<td class="left">adv</td>
<td class="left">after that</td>
</tr>

<tr>
<td class="left">gescreven</td>
<td class="left">schriven</td>
<td class="left">v</td>
<td class="left">write</td>
</tr>

<tr>
<td class="left">beghyn</td>
<td class="left">begin</td>
<td class="left">n</td>
<td class="left">beginning</td>
</tr>

<tr>
<td class="left">desses</td>
<td class="left">desse</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">bokes.</td>
<td class="left">bok</td>
<td class="left">n</td>
<td class="left">book</td>
</tr>

<tr>
<td class="left">wo</td>
<td class="left">wo</td>
<td class="left">adv</td>
<td class="left">where</td>
</tr>

<tr>
<td class="left">neghen</td>
<td class="left">negen</td>
<td class="left">num</td>
<td class="left">nine</td>
</tr>

<tr>
<td class="left">orden</td>
<td class="left">orde</td>
<td class="left">m/f</td>
<td class="left">order</td>
</tr>

<tr>
<td class="left">engele</td>
<td class="left">engel</td>
<td class="left">m</td>
<td class="left">angel</td>
</tr>

<tr>
<td class="left">hemmele</td>
<td class="left">hemmel</td>
<td class="left">m</td>
<td class="left">heaven</td>
</tr>

<tr>
<td class="left">islyk</td>
<td class="left">islik</td>
<td class="left">pron</td>
<td class="left">any, all</td>
</tr>

<tr>
<td class="left">wo aff</td>
<td class="left">wo af</td>
<td class="left">prep</td>
<td class="left">where (from)</td>
</tr>

<tr>
<td class="left">denet.</td>
<td class="left">denen</td>
<td class="left">v</td>
<td class="left">serve</td>
</tr>
</tbody>
</table>
</div>
