grammar/glossary.org
** Start here  
| konde             |                  |      |                     |
| konst             |                  |      |                     |
| astronomyen,      |                  |      |                     |
| firmamenten,      |                  |      |                     |
| planeten,         |                  |      |                     |
| teykenen,         |                  |      |                     |
| sternen,          |                  |      |                     |
| lepe              |                  |      |                     |
| stonden,          |                  |      |                     |
| ponten            |                  |      |                     |
| vort              |                  |      |                     |
| an                |                  |      |                     |
| to                |                  |      |                     |
| tellende          |                  |      |                     |
| gheistlyk         |                  |      |                     |
| lichamlyk         |                  |      |                     |
| ok                |                  |      |                     |
|                   |                  |      |                     |
|                   |                  |      |                     |
| wetenheit         |                  |      |                     |
|                   |                  |      |                     |
|                   |                  |      |                     |
| hevil             |                  |      |                     |
| upp               |                  |      |                     |
|                   |                  |      |                     |
| vorbenomeden      |                  |      |                     |
|                   |                  |      |                     |
|                   |                  |      |                     |
|                   |                  |      |                     |
| mechtigh          |                  |      |                     |
|                   |                  |      |                     |
|                   |                  |      |                     |
|                   |                  |      |                     |
|                   |                  |      |                     |
|                   |                  |      |                     |
|                   |                  |      |                     |
| liet              |                  |      |                     |
| soken             |                  |      |                     |
|                   |                  |      |                     |
| eer               |                  |      |                     |
|                   |                  |      |                     |
| bekert            |                  |      |                     |
|                   |                  |      |                     |
| umme              |                  |      |                     |
| profyt,           |                  |      |                     |
|                   |                  |      |                     |
|                   |                  |      |                     |
|                   |                  |      |                     |
|                   |                  |      |                     |
| doende,           |                  |      |                     |
| also              |                  |      |                     |
| ghi               |                  |      |                     |
| alle              |                  |      |                     |
| horen             |                  |      |                     |
| scholen           |                  |      |                     |
| hyr               |                  |      |                     |
| na                |                  |      |                     |
| in                |                  |      |                     |
| dessen            |                  |      |                     |
| boke.             |                  |      |                     |
| Konnigh           |                  |      |                     |
| Buctus            |                  |      |                     |
| vragede           |                  |      |                     |
| dessen            |                  |      |                     |
| wysen             |                  |      |                     |
| philosophus       |                  |      |                     |
| Syderack          |                  |      |                     |
| vele              |                  |      |                     |
| vraghe,           |                  |      |                     |
| de                |                  |      |                     |
| de                |                  |      |                     |
| hegherde          |                  |      |                     |
| tho               |                  |      |                     |
| wetende,          |                  |      |                     |
| de                |                  |      |                     |
| eme               |                  |      |                     |
| nemant            |                  |      |                     |
| berichtende       |                  |      |                     |
| konde.            |                  |      |                     |
| Men               |                  |      |                     |
| Syderack          |                  |      |                     |
| berichtede        |                  |      |                     |
| eme               |                  |      |                     |
| to                |                  |      |                     |
| rechte            |                  |      |                     |
| unde              |                  |      |                     |
| bescheydeliken    |                  |      |                     |
| van               |                  |      |                     |
| alle              |                  |      |                     |
| dem,              |                  |      |                     |
| dat               |                  |      |                     |
| he                |                  |      |                     |
| eme               |                  |      |                     |
| vraghede.         |                  |      |                     |
| Dat               |                  |      |                     |
| behagede          |                  |      |                     |
| dem               |                  |      |                     |
| konnighe          |                  |      |                     |
| wol               |                  |      |                     |
| unde              |                  |      |                     |
| de                |                  |      |                     |
| konnigh           |                  |      |                     |
| liet              |                  |      |                     |
| maken             |                  |      |                     |
| eyn               |                  |      |                     |
| bock              |                  |      |                     |
| van               |                  |      |                     |
| alle              |                  |      |                     |
| den               |                  |      |                     |
| vraghen           |                  |      |                     |
| vnde              |                  |      |                     |
| gaff              |                  |      |                     |
| dem               |                  |      |                     |
| boke              |                  |      |                     |
| den               |                  |      |                     |
| namen             |                  |      |                     |
| Syderack.         |                  |      |                     |
| Unde              |                  |      |                     |
| dat               |                  |      |                     |
| sulve             |                  |      |                     |
| boeck             |                  |      |                     |
| gink              |                  |      |                     |
| na                |                  |      |                     |
| konnigh           |                  |      |                     |
| Boctus            |                  |      |                     |
| dode              |                  |      |                     |
| van               |                  |      |                     |
| den               |                  |      |                     |
| eynen             |                  |      |                     |
| unde              |                  |      |                     |
| to                |                  |      |                     |
| den               |                  |      |                     |
| anderen           |                  |      |                     |
| unde              |                  |      |                     |
| quam              |                  |      |                     |
| to                |                  |      |                     |
| lesten            |                  |      |                     |
| onder             |                  |      |                     |
| de                |                  |      |                     |
| macht             |                  |      |                     |
| eynes             |                  |      |                     |
| mannes            |                  |      |                     |
| van               |                  |      |                     |
| Caldea            |                  |      |                     |
| na                |                  |      |                     |
| der               |                  |      |                     |
| tyt,              |                  |      |                     |
| vormiddelst       |                  |      |                     |
| dem               |                  |      |                     |
| rade              |                  |      |                     |
| des               |                  |      |                     |
| duvels,           |                  |      |                     |
| de                |                  |      |                     |
| dit               |                  |      |                     |
| bock              |                  |      |                     |
| vorbernen         |                  |      |                     |
| wolde.            |                  |      |                     |
| Men               |                  |      |                     |
| god               |                  |      |                     |
| de                |                  |      |                     |
| en                |                  |      |                     |
| wolde             |                  |      |                     |
| des               |                  |      |                     |
| nicht             |                  |      |                     |
| steden,           |                  |      |                     |
| dat               |                  |      |                     |
| dat               |                  |      |                     |
| boeck             |                  |      |                     |
| worde             |                  |      |                     |
| verloren          |                  |      |                     |
| node              |                  |      |                     |
| dar               |                  |      |                     |
| na                |                  |      |                     |
| so                |                  |      |                     |
| quam              |                  |      |                     |
| dit               |                  |      |                     |
| boeck             |                  |      |                     |
| in                |                  |      |                     |
| de                |                  |      |                     |
| hande             |                  |      |                     |
| eynes             |                  |      |                     |
| konnighes,        |                  |      |                     |
| de                |                  |      |                     |
| hete              |                  |      |                     |
| Madyan.3          |                  |      |                     |
| Unde              |                  |      |                     |
| van               |                  |      |                     |
| dem               |                  |      |                     |
| so                |                  |      |                     |
| quam              |                  |      |                     |
| dat               |                  |      |                     |
| in                |                  |      |                     |
| de                |                  |      |                     |
| hande             |                  |      |                     |
| eynes             |                  |      |                     |
| uthsetischen      |                  |      |                     |
| mannes,           |                  |      |                     |
| de                |                  |      |                     |
| hete              |                  |      |                     |
| Naaman            |                  |      |                     |
| patriarche        |                  |      |                     |
| van               |                  |      |                     |
| den               |                  |      |                     |
| ridderen          |                  |      |                     |
| des               |                  |      |                     |
| kon-              |                  |      |                     |
| nighes            |                  |      |                     |
| van               |                  |      |                     |
| Syrien4           |                  |      |                     |
| gheboren.         |                  |      |                     |
| Unde              |                  |      |                     |
| do                |                  |      |                     |
| he                |                  |      |                     |
| dat               |                  |      |                     |
| hadde,            |                  |      |                     |
| do                |                  |      |                     |
| hilt              |                  |      |                     |
| he                |                  |      |                     |
| dat               |                  |      |                     |
| sere              |                  |      |                     |
| werdichliken.     |                  |      |                     |
| Unde              |                  |      |                     |
| desse             |                  |      |                     |
| uthsetesche       |                  |      |                     |
| ghenas            |                  |      |                     |
| van               |                  |      |                     |
| synen             |                  |      |                     |
| spittale          |                  |      |                     |
| in                |                  |      |                     |
| der               |                  |      |                     |
| Jordane.          |                  |      |                     |
| Dar               |                  |      |                     |
| na                |                  |      |                     |
| in                |                  |      |                     |
| langhen           |                  |      |                     |
| stonden           |                  |      |                     |
| so                |                  |      |                     |
| en                |                  |      |                     |
| wart              |                  |      |                     |
| dit               |                  |      |                     |
| boeck             |                  |      |                     |
| ok                |                  |      |                     |
| nicht             |                  |      |                     |
| wedder            |                  |      |                     |
| gheopenbaert      |                  |      |                     |
| eer               |                  |      |                     |
| der               |                  |      |                     |
| to                |                  |      |                     |
| kumpst            |                  |      |                     |
| unses             |                  |      |                     |
| leven             |                  |      |                     |
| Heren             |                  |      |                     |
| Ihesu             |                  |      |                     |
| Cristi.           |                  |      |                     |
| Darumme           |                  |      |                     |
| dat               |                  |      |                     |
| He                |                  |      |                     |
| nicht             |                  |      |                     |
| en                |                  |      |                     |
| wolde,            |                  |      |                     |
| dat               |                  |      |                     |
| dit               |                  |      |                     |
| boeck             |                  |      |                     |
| scholde           |                  |      |                     |
| vorloren          |                  |      |                     |
| blyven,           |                  |      |                     |
| so                |                  |      |                     |
| wart              |                  |      |                     |
| dat               |                  |      |                     |
| wedder            |                  |      |                     |
| gheopenbaret      |                  |      |                     |
| unde              |                  |      |                     |
| quam              |                  |      |                     |
| in                |                  |      |                     |
| de                |                  |      |                     |
| macht             |                  |      |                     |
| eynes             |                  |      |                     |
| greven,           |                  |      |                     |
| de                |                  |      |                     |
| ertzebisschopp    |                  |      |                     |
| was               |                  |      |                     |
| to                |                  |      |                     |
| Sabach,5          |                  |      |                     |
| dat               |                  |      |                     |
| eyne              |                  |      |                     |
| wyle              |                  |      |                     |
| in                |                  |      |                     |
| den               |                  |      |                     |
| olden             |                  |      |                     |
| tyden             |                  |      |                     |
| heet              |                  |      |                     |
| Samarya.          |                  |      |                     |
| Desse             |                  |      |                     |
| de                |                  |      |                     |
| hadde             |                  |      |                     |
| eynen             |                  |      |                     |
| klerck,           |                  |      |                     |
| de                |                  |      |                     |
| hete              |                  |      |                     |
| Dimittere6        |                  |      |                     |
| unde              |                  |      |                     |
| was               |                  |      |                     |
| cristen           |                  |      |                     |
| unde              |                  |      |                     |
| wart              |                  |      |                     |
| ghesant           |                  |      |                     |
| in                |                  |      |                     |
| Yspanyen          |                  |      |                     |
| umme              |                  |      |                     |
| to                |                  |      |                     |
| prediken          |                  |      |                     |
| den               |                  |      |                     |
| hillighen         |                  |      |                     |
| cristen           |                  |      |                     |
| gheloven          |                  |      |                     |
| unses             |                  |      |                     |
| leven             |                  |      |                     |
| Heren             |                  |      |                     |
| Ihesu             |                  |      |                     |
| Cristi.           |                  |      |                     |
| Unde              |                  |      |                     |
| de                |                  |      |                     |
| droch             |                  |      |                     |
| dat               |                  |      |                     |
| boeck             |                  |      |                     |
| myd               |                  |      |                     |
| syk               |                  |      |                     |
| unde              |                  |      |                     |
| wart              |                  |      |                     |
| ghemartelt        |                  |      |                     |
| to                |                  |      |                     |
| Tollen.7          |                  |      |                     |
| Unde              |                  |      |                     |
| do                |                  |      |                     |
| de                |                  |      |                     |
| priesterschopp    |                  |      |                     |
| dar               |                  |      |                     |
| to                |                  |      |                     |
| quam,             |                  |      |                     |
| do                |                  |      |                     |
| se                |                  |      |                     |
| dat               |                  |      |                     |
| von-              |                  |      |                     |
| den,              |                  |      |                     |
| do                |                  |      |                     |
| satten            |                  |      |                     |
| se                |                  |      |                     |
| dat               |                  |      |                     |
| uth               |                  |      |                     |
| dem               |                  |      |                     |
| Grekeschen        |                  |      |                     |
| in                |                  |      |                     |
| Latyne.           |                  |      |                     |
| Do                |                  |      |                     |
| hadde             |                  |      |                     |
| de                |                  |      |                     |
| konnigh           |                  |      |                     |
| van               |                  |      |                     |
| Yspanyen          |                  |      |                     |
| to                |                  |      |                     |
| den               |                  |      |                     |
| sulven            |                  |      |                     |
| tyden             |                  |      |                     |
| horen             |                  |      |                     |
| segghen           |                  |      |                     |
| van               |                  |      |                     |
| desse(n)          |                  |      |                     |
| bocke.            |                  |      |                     |
| He                |                  |      |                     |
| ghewan            |                  |      |                     |
| dat               |                  |      |                     |
| boeck             |                  |      |                     |
| unde              |                  |      |                     |
| hilt              |                  |      |                     |
| dat               |                  |      |                     |
| langhe            |                  |      |                     |
| in                |                  |      |                     |
| groter            |                  |      |                     |
| werdicheit        |                  |      |                     |
| umme              |                  |      |                     |
| der               |                  |      |                     |
| schonen           |                  |      |                     |
| vraghen           |                  |      |                     |
| willen,           |                  |      |                     |
| de                |                  |      |                     |
| he                |                  |      |                     |
| hyr               |                  |      |                     |
| inne              |                  |      |                     |
| vant.             |                  |      |                     |
|-------------------+------------------+------+---------------------|

