grammar/glossary.org
* Full Glossary
#+ATTR_HTML: :border 2 :rules all :frame border
|------------------+----------+---------------------------|
| Lemma            | POS      | Definition                |
|------------------+----------+---------------------------|
| al               | adj/pron | all, entire, whole        |
| almechticheit    | f        | almightiness              |
| also             | adv      | thus, so, in this way     |
| an               | prep     | at, in, by, to            |
| anbegin          | m/n      | beginning                 |
| ander            | pron     | other                     |
| anwiser          | m        | teacher                   |
| arbeiden         | v        | work                      |
| barmherticheit   | f        | mercy, compassion         |
| begin            | n        | beginning                 |
| beginnen         | v        | begin                     |
| beholden         | v        | keep, retain              |
| bekeren          | v        | convert                   |
| benedien         | v        | bless                     |
| beneding         | f        | blessing                  |
| bewaren          | v        | preserve: keep safe       |
| bleven           | v        | become, remain, be        |
| blot             | n        | blood                     |
| bok              | n        | book                      |
| by               | prep     | by, because of            |
| creature         | f        | creature                  |
| dach             | m        | day                       |
| darane           | adv      | in that manner            |
| dat              | adv      | that                      |
| de               | dat      | the                       |
| denen            | v        | serve                     |
| desse            | pron     | this                      |
| dink             | n        | thing                     |
| do               | adv      | when, then                |
| dorch            | prep     | through                   |
| drevaldicheit    | f        | Trinity                   |
| dur              | adj      | precious, expensive, dear |
| e                | f        | law                       |
| en               | num      | one, a                    |
| ende             | m/n      | end                       |
| engel            | m        | angel                     |
| entbreken        | v        | lack                      |
| er(er)           | poss     | their                     |
| ere              | f        | honor                     |
| ertrike          | f        | Kingdom of Earth          |
| eyn (-->en)      |          |                           |
| forme            | f        | form                      |
| gebot            | n        | commandment               |
| gene             | pron     | the one                   |
| geslechte        | n        | family, lineage           |
| geven            | v        | give                      |
| gewar            | adj      | aware                     |
| gewesen (-->syn) |          |                           |
| gnade            | f        | mercy, grace              |
| God              | m        | God                       |
| grot             | adj      | great, large              |
| he               | pron     | he                        |
| hebben           | v        | have                      |
| hebben           | v        | have                      |
| helle            | f        | Hell                      |
| hemmel           | m        | heaven                    |
| hemmelrike       | n        | Kingdom of Heaven         |
| here             | m        | lord                      |
| heten            | v        | be called                 |
| hillich          | adj      | holy                      |
| hirna            | adv      | after that                |
| holden           | v        | hold                      |
| holden           | v        | hold                      |
| in               | prep     | in                        |
| islik            | pron     | any, all                  |
| Japhet           | prop     | Japheth                   |
| jummermeer       | adv      | evermore                  |
| junger           | m        | disciple                  |
| komen            | v        | come                      |
| koning           | m        | king                      |
| leden            | v        | lead                      |
| leve             | f        | love                      |
| leven            | v        | live                      |
| lude             | n.pl.    | people                    |
| mennichvoldich   | adj      | manifold, numerous        |
| mennichvoldigen  | v        | multiply                  |
| mid, mit         | prep     | with                      |
| mogen            | v        | can, be able              |
| Moyses           | prop     | Moses                     |
| na               | prep     | after, according to       |
| na               | adv      | afterwards                |
| negen            | num      | nine                      |
| nicht            | adv      | not                       |
| Noe              |          |                           |
| nummermeer       | adv      | nevermore                 |
| openbar          | adj      | obvious, revealed         |
| openbaren        | v        | reveal                    |
| orde             | m/f      | order                     |
| ordel            | n/f      | judgement                 |
| over             | prep     | over, above               |
| over treden      | v        | overstep, transgress      |
| partriarche      | m        | patriarch                 |
| redelicheit      | f        | rationality, reason       |
| schen            | v        | happen                    |
| schollen         | v        | shall                     |
| schriven         | v        | write                     |
| se               | prep     | they                      |
| selschop         | f        | company, community        |
| setten           | v        | set, put                  |
| sik              | pron     | (reflexive pronoun)       |
| slechte          | n        | family, lineage           |
| sone             | m        | son                       |
| storten          | v        | pour, let fall            |
| sulv             | pron     | self                      |
| sunder           | prep     | without                   |
| Sydrak           | prop     | Sidrach                   |
| syn              | poss     | his                       |
| syn              | v        | be                        |
| tid              | m/f      | time                      |
| to               | prep     | to, in, at                |
| treden           | v        | step                      |
| umme             | conj     | because of, in order to   |
| unde             | conj     | and                       |
| ungelovich       | adj      | unbelieving               |
| uns              | poss     | our                       |
| up               | prep     | up, on                    |
| upstandinge      | f        | resurrection              |
| vader            | m        | father                    |
| van              | prep     | of, from                  |
| volk             | n        | folk, people              |
| vorkundigen      | v        | proclaim, report          |
| vormeren         | v        | increase                  |
| vormiddelst      | prep     | amidst, amongst           |
| vorsichticheit   | f        | foresight                 |
| vorsmaden        | v        | reject, refuse            |
| vorvullen        | v        | complete                  |
| vorwilkoren      | v        | predestine                |
| wanderen         | v        | wander                    |
| was (--syn)      |          |                           |
| wassen           | v        | grow                      |
| water vlot       | f        | flood                     |
| welk             | pron     | which                     |
| wellen           | v        | want                      |
| wente (-->wante) |          |                           |
| werden           | v        | become                    |
| werden           | v        | become                    |
| werden           |          |                           |
| werdigen         | v        | honor, appreciate         |
| weren (-->syn)   |          |                           |
| werk             | n        | work                      |
| werlt            | f        | world                     |
| wesent           | n        | creature, being           |
| weten            | v        | know                      |
| wif              | n        | wife                      |
| wilkoren         | v        | choose, elect             |
| wille            | m        | will                      |
| wisen            | v        | show                      |
| wisheit          | f        | wisdom                    |
| wo               | adv      | where                     |
| wo               | adv      | how                       |
| wo               | adv      | where                     |
| wo af            | prep     | where (from)              |
| wol              | adv      | well, nevertheless        |
| wonen            | v        | live                      |
| wor              | conj     | where, when               |
| worbi            | conj     | whereby                   |
|------------------+----------+---------------------------|
