grammar/glossary.html

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Full Glossary</h2>
<div class="outline-text-2" id="text-2">
<table border="2" cellspacing="0" cellpadding="6" rules="all" frame="border">


<colgroup>
<col  class="left" />

<col  class="left" />

<col  class="left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="left">Lemma</th>
<th scope="col" class="left">POS</th>
<th scope="col" class="left">Definition</th>
</tr>
</thead>
<tbody>
<tr>
<td class="left">al</td>
<td class="left">adj/pron</td>
<td class="left">all, entire, whole</td>
</tr>

<tr>
<td class="left">almechticheit</td>
<td class="left">f</td>
<td class="left">almightiness</td>
</tr>

<tr>
<td class="left">also</td>
<td class="left">adv</td>
<td class="left">thus, so, in this way</td>
</tr>

<tr>
<td class="left">an</td>
<td class="left">prep</td>
<td class="left">at, in, by, to</td>
</tr>

<tr>
<td class="left">anbegin</td>
<td class="left">m/n</td>
<td class="left">beginning</td>
</tr>

<tr>
<td class="left">ander</td>
<td class="left">pron</td>
<td class="left">other</td>
</tr>

<tr>
<td class="left">anwiser</td>
<td class="left">m</td>
<td class="left">teacher</td>
</tr>

<tr>
<td class="left">arbeiden</td>
<td class="left">v</td>
<td class="left">work</td>
</tr>

<tr>
<td class="left">barmherticheit</td>
<td class="left">f</td>
<td class="left">mercy, compassion</td>
</tr>

<tr>
<td class="left">begin</td>
<td class="left">n</td>
<td class="left">beginning</td>
</tr>

<tr>
<td class="left">beginnen</td>
<td class="left">v</td>
<td class="left">begin</td>
</tr>

<tr>
<td class="left">beholden</td>
<td class="left">v</td>
<td class="left">keep, retain</td>
</tr>

<tr>
<td class="left">bekeren</td>
<td class="left">v</td>
<td class="left">convert</td>
</tr>

<tr>
<td class="left">benedien</td>
<td class="left">v</td>
<td class="left">bless</td>
</tr>

<tr>
<td class="left">beneding</td>
<td class="left">f</td>
<td class="left">blessing</td>
</tr>

<tr>
<td class="left">bewaren</td>
<td class="left">v</td>
<td class="left">preserve: keep safe</td>
</tr>

<tr>
<td class="left">bleven</td>
<td class="left">v</td>
<td class="left">become, remain, be</td>
</tr>

<tr>
<td class="left">blot</td>
<td class="left">n</td>
<td class="left">blood</td>
</tr>

<tr>
<td class="left">bok</td>
<td class="left">n</td>
<td class="left">book</td>
</tr>

<tr>
<td class="left">by</td>
<td class="left">prep</td>
<td class="left">by, because of</td>
</tr>

<tr>
<td class="left">creature</td>
<td class="left">f</td>
<td class="left">creature</td>
</tr>

<tr>
<td class="left">dach</td>
<td class="left">m</td>
<td class="left">day</td>
</tr>

<tr>
<td class="left">darane</td>
<td class="left">adv</td>
<td class="left">in that manner</td>
</tr>

<tr>
<td class="left">dat</td>
<td class="left">adv</td>
<td class="left">that</td>
</tr>

<tr>
<td class="left">de</td>
<td class="left">dat</td>
<td class="left">the</td>
</tr>

<tr>
<td class="left">denen</td>
<td class="left">v</td>
<td class="left">serve</td>
</tr>

<tr>
<td class="left">desse</td>
<td class="left">pron</td>
<td class="left">this</td>
</tr>

<tr>
<td class="left">dink</td>
<td class="left">n</td>
<td class="left">thing</td>
</tr>

<tr>
<td class="left">do</td>
<td class="left">adv</td>
<td class="left">when, then</td>
</tr>

<tr>
<td class="left">dorch</td>
<td class="left">prep</td>
<td class="left">through</td>
</tr>

<tr>
<td class="left">drevaldicheit</td>
<td class="left">f</td>
<td class="left">Trinity</td>
</tr>

<tr>
<td class="left">dur</td>
<td class="left">adj</td>
<td class="left">precious, expensive, dear</td>
</tr>

<tr>
<td class="left">e</td>
<td class="left">f</td>
<td class="left">law</td>
</tr>

<tr>
<td class="left">en</td>
<td class="left">num</td>
<td class="left">one, a</td>
</tr>

<tr>
<td class="left">ende</td>
<td class="left">m/n</td>
<td class="left">end</td>
</tr>

<tr>
<td class="left">engel</td>
<td class="left">m</td>
<td class="left">angel</td>
</tr>

<tr>
<td class="left">entbreken</td>
<td class="left">v</td>
<td class="left">lack</td>
</tr>

<tr>
<td class="left">er(er)</td>
<td class="left">poss</td>
<td class="left">their</td>
</tr>

<tr>
<td class="left">ere</td>
<td class="left">f</td>
<td class="left">honor</td>
</tr>

<tr>
<td class="left">ertrike</td>
<td class="left">f</td>
<td class="left">Kingdom of Earth</td>
</tr>

<tr>
<td class="left">eyn (&#x2013;&gt;en)</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">forme</td>
<td class="left">f</td>
<td class="left">form</td>
</tr>

<tr>
<td class="left">gebot</td>
<td class="left">n</td>
<td class="left">commandment</td>
</tr>

<tr>
<td class="left">gene</td>
<td class="left">pron</td>
<td class="left">the one</td>
</tr>

<tr>
<td class="left">geslechte</td>
<td class="left">n</td>
<td class="left">family, lineage</td>
</tr>

<tr>
<td class="left">geven</td>
<td class="left">v</td>
<td class="left">give</td>
</tr>

<tr>
<td class="left">gewar</td>
<td class="left">adj</td>
<td class="left">aware</td>
</tr>

<tr>
<td class="left">gewesen (&#x2013;&gt;syn)</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">gnade</td>
<td class="left">f</td>
<td class="left">mercy, grace</td>
</tr>

<tr>
<td class="left">God</td>
<td class="left">m</td>
<td class="left">God</td>
</tr>

<tr>
<td class="left">grot</td>
<td class="left">adj</td>
<td class="left">great, large</td>
</tr>

<tr>
<td class="left">he</td>
<td class="left">pron</td>
<td class="left">he</td>
</tr>

<tr>
<td class="left">hebben</td>
<td class="left">v</td>
<td class="left">have</td>
</tr>

<tr>
<td class="left">hebben</td>
<td class="left">v</td>
<td class="left">have</td>
</tr>

<tr>
<td class="left">helle</td>
<td class="left">f</td>
<td class="left">Hell</td>
</tr>

<tr>
<td class="left">hemmel</td>
<td class="left">m</td>
<td class="left">heaven</td>
</tr>

<tr>
<td class="left">hemmelrike</td>
<td class="left">n</td>
<td class="left">Kingdom of Heaven</td>
</tr>

<tr>
<td class="left">here</td>
<td class="left">m</td>
<td class="left">lord</td>
</tr>

<tr>
<td class="left">heten</td>
<td class="left">v</td>
<td class="left">be called</td>
</tr>

<tr>
<td class="left">hillich</td>
<td class="left">adj</td>
<td class="left">holy</td>
</tr>

<tr>
<td class="left">hirna</td>
<td class="left">adv</td>
<td class="left">after that</td>
</tr>

<tr>
<td class="left">holden</td>
<td class="left">v</td>
<td class="left">hold</td>
</tr>

<tr>
<td class="left">holden</td>
<td class="left">v</td>
<td class="left">hold</td>
</tr>

<tr>
<td class="left">in</td>
<td class="left">prep</td>
<td class="left">in</td>
</tr>

<tr>
<td class="left">islik</td>
<td class="left">pron</td>
<td class="left">any, all</td>
</tr>

<tr>
<td class="left">Japhet</td>
<td class="left">prop</td>
<td class="left">Japheth</td>
</tr>

<tr>
<td class="left">jummermeer</td>
<td class="left">adv</td>
<td class="left">evermore</td>
</tr>

<tr>
<td class="left">junger</td>
<td class="left">m</td>
<td class="left">disciple</td>
</tr>

<tr>
<td class="left">komen</td>
<td class="left">v</td>
<td class="left">come</td>
</tr>

<tr>
<td class="left">koning</td>
<td class="left">m</td>
<td class="left">king</td>
</tr>

<tr>
<td class="left">leden</td>
<td class="left">v</td>
<td class="left">lead</td>
</tr>

<tr>
<td class="left">leve</td>
<td class="left">f</td>
<td class="left">love</td>
</tr>

<tr>
<td class="left">leven</td>
<td class="left">v</td>
<td class="left">live</td>
</tr>

<tr>
<td class="left">lude</td>
<td class="left">n.pl.</td>
<td class="left">people</td>
</tr>

<tr>
<td class="left">mennichvoldich</td>
<td class="left">adj</td>
<td class="left">manifold, numerous</td>
</tr>

<tr>
<td class="left">mennichvoldigen</td>
<td class="left">v</td>
<td class="left">multiply</td>
</tr>

<tr>
<td class="left">mid, mit</td>
<td class="left">prep</td>
<td class="left">with</td>
</tr>

<tr>
<td class="left">mogen</td>
<td class="left">v</td>
<td class="left">can, be able</td>
</tr>

<tr>
<td class="left">Moyses</td>
<td class="left">prop</td>
<td class="left">Moses</td>
</tr>

<tr>
<td class="left">na</td>
<td class="left">prep</td>
<td class="left">after, according to</td>
</tr>

<tr>
<td class="left">na</td>
<td class="left">adv</td>
<td class="left">afterwards</td>
</tr>

<tr>
<td class="left">negen</td>
<td class="left">num</td>
<td class="left">nine</td>
</tr>

<tr>
<td class="left">nicht</td>
<td class="left">adv</td>
<td class="left">not</td>
</tr>

<tr>
<td class="left">Noe</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">nummermeer</td>
<td class="left">adv</td>
<td class="left">nevermore</td>
</tr>

<tr>
<td class="left">openbar</td>
<td class="left">adj</td>
<td class="left">obvious, revealed</td>
</tr>

<tr>
<td class="left">openbaren</td>
<td class="left">v</td>
<td class="left">reveal</td>
</tr>

<tr>
<td class="left">orde</td>
<td class="left">m/f</td>
<td class="left">order</td>
</tr>

<tr>
<td class="left">ordel</td>
<td class="left">n/f</td>
<td class="left">judgement</td>
</tr>

<tr>
<td class="left">over</td>
<td class="left">prep</td>
<td class="left">over, above</td>
</tr>

<tr>
<td class="left">over treden</td>
<td class="left">v</td>
<td class="left">overstep, transgress</td>
</tr>

<tr>
<td class="left">partriarche</td>
<td class="left">m</td>
<td class="left">patriarch</td>
</tr>

<tr>
<td class="left">redelicheit</td>
<td class="left">f</td>
<td class="left">rationality, reason</td>
</tr>

<tr>
<td class="left">schen</td>
<td class="left">v</td>
<td class="left">happen</td>
</tr>

<tr>
<td class="left">schollen</td>
<td class="left">v</td>
<td class="left">shall</td>
</tr>

<tr>
<td class="left">schriven</td>
<td class="left">v</td>
<td class="left">write</td>
</tr>

<tr>
<td class="left">se</td>
<td class="left">prep</td>
<td class="left">they</td>
</tr>

<tr>
<td class="left">selschop</td>
<td class="left">f</td>
<td class="left">company, community</td>
</tr>

<tr>
<td class="left">setten</td>
<td class="left">v</td>
<td class="left">set, put</td>
</tr>

<tr>
<td class="left">sik</td>
<td class="left">pron</td>
<td class="left">(reflexive pronoun)</td>
</tr>

<tr>
<td class="left">slechte</td>
<td class="left">n</td>
<td class="left">family, lineage</td>
</tr>

<tr>
<td class="left">sone</td>
<td class="left">m</td>
<td class="left">son</td>
</tr>

<tr>
<td class="left">storten</td>
<td class="left">v</td>
<td class="left">pour, let fall</td>
</tr>

<tr>
<td class="left">sulv</td>
<td class="left">pron</td>
<td class="left">self</td>
</tr>

<tr>
<td class="left">sunder</td>
<td class="left">prep</td>
<td class="left">without</td>
</tr>

<tr>
<td class="left">Sydrak</td>
<td class="left">prop</td>
<td class="left">Sidrach</td>
</tr>

<tr>
<td class="left">syn</td>
<td class="left">poss</td>
<td class="left">his</td>
</tr>

<tr>
<td class="left">syn</td>
<td class="left">v</td>
<td class="left">be</td>
</tr>

<tr>
<td class="left">tid</td>
<td class="left">m/f</td>
<td class="left">time</td>
</tr>

<tr>
<td class="left">to</td>
<td class="left">prep</td>
<td class="left">to, in, at</td>
</tr>

<tr>
<td class="left">treden</td>
<td class="left">v</td>
<td class="left">step</td>
</tr>

<tr>
<td class="left">umme</td>
<td class="left">conj</td>
<td class="left">because of, in order to</td>
</tr>

<tr>
<td class="left">unde</td>
<td class="left">conj</td>
<td class="left">and</td>
</tr>

<tr>
<td class="left">ungelovich</td>
<td class="left">adj</td>
<td class="left">unbelieving</td>
</tr>

<tr>
<td class="left">uns</td>
<td class="left">poss</td>
<td class="left">our</td>
</tr>

<tr>
<td class="left">up</td>
<td class="left">prep</td>
<td class="left">up, on</td>
</tr>

<tr>
<td class="left">upstandinge</td>
<td class="left">f</td>
<td class="left">resurrection</td>
</tr>

<tr>
<td class="left">vader</td>
<td class="left">m</td>
<td class="left">father</td>
</tr>

<tr>
<td class="left">van</td>
<td class="left">prep</td>
<td class="left">of, from</td>
</tr>

<tr>
<td class="left">volk</td>
<td class="left">n</td>
<td class="left">folk, people</td>
</tr>

<tr>
<td class="left">vorkundigen</td>
<td class="left">v</td>
<td class="left">proclaim, report</td>
</tr>

<tr>
<td class="left">vormeren</td>
<td class="left">v</td>
<td class="left">increase</td>
</tr>

<tr>
<td class="left">vormiddelst</td>
<td class="left">prep</td>
<td class="left">amidst, amongst</td>
</tr>

<tr>
<td class="left">vorsichticheit</td>
<td class="left">f</td>
<td class="left">foresight</td>
</tr>

<tr>
<td class="left">vorsmaden</td>
<td class="left">v</td>
<td class="left">reject, refuse</td>
</tr>

<tr>
<td class="left">vorvullen</td>
<td class="left">v</td>
<td class="left">complete</td>
</tr>

<tr>
<td class="left">vorwilkoren</td>
<td class="left">v</td>
<td class="left">predestine</td>
</tr>

<tr>
<td class="left">wanderen</td>
<td class="left">v</td>
<td class="left">wander</td>
</tr>

<tr>
<td class="left">was (&#x2013;syn)</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">wassen</td>
<td class="left">v</td>
<td class="left">grow</td>
</tr>

<tr>
<td class="left">water vlot</td>
<td class="left">f</td>
<td class="left">flood</td>
</tr>

<tr>
<td class="left">welk</td>
<td class="left">pron</td>
<td class="left">which</td>
</tr>

<tr>
<td class="left">wellen</td>
<td class="left">v</td>
<td class="left">want</td>
</tr>

<tr>
<td class="left">wente (&#x2013;&gt;wante)</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">werden</td>
<td class="left">v</td>
<td class="left">become</td>
</tr>

<tr>
<td class="left">werden</td>
<td class="left">v</td>
<td class="left">become</td>
</tr>

<tr>
<td class="left">werden</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">werdigen</td>
<td class="left">v</td>
<td class="left">honor, appreciate</td>
</tr>

<tr>
<td class="left">weren (&#x2013;&gt;syn)</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">werk</td>
<td class="left">n</td>
<td class="left">work</td>
</tr>

<tr>
<td class="left">werlt</td>
<td class="left">f</td>
<td class="left">world</td>
</tr>

<tr>
<td class="left">wesent</td>
<td class="left">n</td>
<td class="left">creature, being</td>
</tr>

<tr>
<td class="left">weten</td>
<td class="left">v</td>
<td class="left">know</td>
</tr>

<tr>
<td class="left">wif</td>
<td class="left">n</td>
<td class="left">wife</td>
</tr>

<tr>
<td class="left">wilkoren</td>
<td class="left">v</td>
<td class="left">choose, elect</td>
</tr>

<tr>
<td class="left">wille</td>
<td class="left">m</td>
<td class="left">will</td>
</tr>

<tr>
<td class="left">wisen</td>
<td class="left">v</td>
<td class="left">show</td>
</tr>

<tr>
<td class="left">wisheit</td>
<td class="left">f</td>
<td class="left">wisdom</td>
</tr>

<tr>
<td class="left">wo</td>
<td class="left">adv</td>
<td class="left">where</td>
</tr>

<tr>
<td class="left">wo</td>
<td class="left">adv</td>
<td class="left">how</td>
</tr>

<tr>
<td class="left">wo</td>
<td class="left">adv</td>
<td class="left">where</td>
</tr>

<tr>
<td class="left">wo af</td>
<td class="left">prep</td>
<td class="left">where (from)</td>
</tr>

<tr>
<td class="left">wol</td>
<td class="left">adv</td>
<td class="left">well, nevertheless</td>
</tr>

<tr>
<td class="left">wonen</td>
<td class="left">v</td>
<td class="left">live</td>
</tr>

<tr>
<td class="left">wor</td>
<td class="left">conj</td>
<td class="left">where, when</td>
</tr>

<tr>
<td class="left">worbi</td>
<td class="left">conj</td>
<td class="left">whereby</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Seán D Vrieland</p>
<p class="date">Created: 2023-09-09 Sat 14:54</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 25.3.1 (<a href="http://orgmode.org">Org</a> mode 8.2.8)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
